<template>
    <div class="posterView">
        <h3 class="text-center title">Соблюдение законодательства о рекламе</h3>
        
        <ol class="pa-8">
            <li> Не допускается реклама:
                <ul class="pl-10">
                    <li>
                        товаров, производство и (или) реализация которых запрещены законодательством Российской Федерации;
                    </li>
                    <li>
                        наркотических средств, психотропных веществ и их прекурсоров, растений, содержащих наркотические
                        средства или
                        психотропные вещества либо их прекурсоры, и их частей, содержащих наркотические средства или
                        психотропные вещества либо
                        их прекурсоры, а также новых потенциально опасных психоактивных веществ;
                    </li>
                    <li>
                        взрывчатых веществ и материалов, за исключением пиротехнических изделий;
                    </li>
                    <li>
                        органов и (или) тканей человека в качестве объектов купли-продажи;
                    </li>
                    <li>
                        товаров, подлежащих государственной регистрации, в случае отсутствия такой регистрации;
                    </li>
                    <li>
                        товаров, подлежащих обязательной сертификации или иному обязательному подтверждению соответствия
                        требованиям
                        технических регламентов, в случае отсутствия такой сертификации или подтверждения такого
                        соответствия, а
                        также работ или
                        услуг по оценке (подтверждению) соответствия, в том числе по приему и рассмотрению документов,
                        необходимых для
                        выполнения указанных работ и (или) оказания услуг, осуществляемых лицами, не имеющими аккредитации в
                        национальной
                        системе аккредитации (в случае, если получение такой аккредитации предусмотрено законодательством
                        Российской Федерации),
                        либо аккредитованными лицами, но без указания наименования аккредитованного юридического лица или
                        фамилии, имени и (если
                        имеется) отчества аккредитованного индивидуального предпринимателя и уникального номера записи об
                        аккредитации в реестре
                        аккредитованных лиц;
                    </li>
                    <li>
                        товаров, на производство и (или) реализацию которых требуется получение лицензий или иных
                        специальных
                        разрешений, в
                        случае отсутствия таких разрешений;
                    </li>
                    <li>
                        табака, табачной продукции, табачных изделий, никотинсодержащей продукции, курительных
                        принадлежностей,
                        в том числе
                        трубок, сигаретной бумаги, зажигалок, а также устройств для потребления никотинсодержащей продукции,
                        кальянов;
                    </li>
                    <li>
                        медицинских услуг по искусственному прерыванию беременности;
                    </li>
                    <li>
                        услуг по подготовке и написанию выпускных квалификационных работ, научных докладов об основных
                        результатах
                        подготовленных научно-квалификационных работ (диссертаций) и иных работ, предусмотренных
                        государственной
                        системой
                        научной аттестации или необходимых для прохождения обучающимися промежуточной или итоговой
                        аттестации;
                    </li>
                    <li>
                        иностранных лиц, осуществляющих деятельность в информационно-телекоммуникационной сети "Интернет" на
                        территории
                        Российской Федерации, и (или) их информационных ресурсов в качестве объектов рекламирования,
                        направленная на привлечение
                        внимания потребителей рекламы, находящихся на территории Российской Федерации, в случае принятия
                        федеральным органом
                        исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой
                        информации,
                        массовых
                        коммуникаций, информационных технологий и связи, решения о запрете на распространение такой рекламы
                        и
                        включения
                        информации о таком решении в перечень иностранных лиц, осуществляющих деятельность в
                        информационно-телекоммуникационной
                        сети "Интернет" на территории Российской Федерации, в соответствии с Федеральным законом "О
                        деятельности
                        иностранных лиц
                        в информационно-телекоммуникационной сети "Интернет" на территории Российской Федерации".
                    </li>

                </ul>

            </li>
            <li> Не допускается нарушение других положений Федерального закона "О рекламе"</li>
        </ol>
    </div>
</template>