<script setup>

</script>
<template>
    <v-container>
        <v-row class="justify-center ">
            <v-col cols="12" class="pa-0">
                <div class="pb-16">
                    <h3 class="text-center">Правила</h3>
                    <v-expansion-panels variant="accordion">
                        <v-expansion-panel>
                            <v-expansion-panel-title>1. Создание афиши</v-expansion-panel-title>
                            <v-expansion-panel-text>
                                <ul>
                                    <li>
                                        Соотношение сторон оригинала афиши должно быть 1/1.4142 ширина/высота (лист формата
                                        А4).
                                    </li>
                                    <li>
                                        Основой для загрузки афиши должна быть картинка максимального разрешения(не сжатая,
                                        не уменьшенная, не фотография).
                                    </li>
                                    <li>
                                        Афиша должна быть самодостаточной, обладать полной информацией о мероприятии,
                                        событии (название, время, место, организатор, суть события, возрастные ограничения).
                                    </li>
                                    <li>
                                        Текстовое пояснение к афише должно быть написано грамотно, без использования
                                        нецензурной лексики.
                                    </li>
                                    <li>
                                        Ответственность за достоверность информации несет лицо, публикующее афишу
                                        (Рекламодатель).
                                    </li>

                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>2. Регистрация рекламодателя</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        В соответствии с законом "О рекламе" вся реклама в интернете подлежит маркировке,
                                        что требует получить информацию о рекламодателе: юридический статус, ИНН,
                                        наименование, в том числе и о Рекламодателе - физическом лице.
                                    </li>
                                    <li>
                                        Ответственность за достоверность информации несет лицо, публикующее афишу
                                        (Рекламодатель).
                                    </li>

                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>3. Регистрация рекламы (маркировка)</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        В целях обеспечения прослеживаемости рекламы в интернете федеральный орган
                                        исполнительной власти, осуществляющий функции по
                                        контролю и надзору , осуществляет учет, хранение и обработку
                                        информации о рекламе, в том числе сведений о рекламодателях и
                                        рекламораспространителях такой
                                        рекламы, операторах рекламных систем.
                                    </li>
                                    <li>
                                        Сервис "PlPo" отправляет информацию о рекламе и рекламодателе для регистрации в
                                        надзорные органы автоматически. Оператор рекламных данныя - Яндекс.ОРД.
                                    </li>
                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>




                        <v-expansion-panel>
                            <v-expansion-panel-title>4. Модерация афиши</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        После заполнения формы создания афиши и нажатии на кнопку ОТПРАВИТЬ, афиша попадает
                                        на модерацию (проверку на соответствие данным правилам).
                                    </li>
                                    <li>
                                        Прохождение модерации является необходимым условием для публикации афиши.
                                    </li>
                                    <li>
                                        Процесс модерации проходит максимально быстро, в зависимости от загруженности
                                        модераторов, но не более 24 часов.
                                    </li>
                                    <li>
                                        Результатом модерации может быть:
                                        <ul class="pl-4">
                                            <li>
                                                отказ в публикации с указанием причин и возможностью исправления недочетов;
                                            </li>
                                            <li>
                                                публикация афиши;
                                            </li>
                                            <li>
                                                удаление афиши за несоответствие правилам;
                                            </li>
                                        </ul>

                                    </li>
                                    <li>
                                        Сервис "PlPo" имеет право отказать в публикации афиши без объяснения причин.
                                    </li>

                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>

                        <v-expansion-panel>
                            <v-expansion-panel-title>5. Оплата афиши</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Можно оплатить публикацию одной или нескольких афиш.
                                    </li>
                                    <li>
                                        Для отправки афиши на публикацию необходимо, чтобы была оплачена хотя бы одна афиша.
                                    </li>
                                    <li>
                                        Количество оплаченных публикаций афиш показывается в личном кабинете.
                                    </li>
                                    <li>
                                        Списание одной оплаченной афиши происходит после прохождения модерации и публикации
                                        афиши
                                        на сайте.
                                    </li>


                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>6. Публикация афиши</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Афиша публикуется на 30 дней или до окончания даты проведения мероприятия.
                                    </li>
                                    <li>
                                        Создатель афиши может скрыть ее показ в личном кабинете или удалить.
                                    </li>
                                    <li>
                                        Отредактировать афишу после публикации нельзя.
                                    </li>
                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>7. Продление афиши</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Можно продлить активные афиши или афиши из архива.
                                    </li>
                                    <li>
                                        При продлении активной афиши, 30 дней прибавляется к текущей дате окончания
                                        публикации.
                                    </li>
                                    <li>
                                        При продлении афиши из архива, афиша публикуется немедленно, 30 дней прибавляется к
                                        дате публикации.
                                    </li>
                                    <li>
                                        При продлении списывается одна оплаченная афиша.
                                    </li>
                                    <li>
                                        Продление публикации афиши возможно в личном кабинете.
                                    </li>


                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>8. Возврат оплаты</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Возврат денег за оплаченные, но неопубликованные афиши осуществляется в срок до 7
                                        дней,
                                        после поступления заявления в адрес сервиса "PlPo".
                                    </li>

                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>9. Снятие афиши с публикации </v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Афиша может быть снята с публикации:
                                        <ul class="pl-4">
                                            <li>
                                                в случае обнаружения ее несоответстия Правилам сервиса "PlPo";
                                            </li>
                                            <li>
                                                по заявлению контролирующих органов, решению суда;
                                            </li>
                                            <li>
                                                по заявлению правообладателей, при нарушении авторских прав;
                                            </li>
                                            <li>
                                                создателем афиши;
                                            </li>
                                        </ul>
                                    </li>
                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>10. Ответственность </v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Ответственность за содержание информации в афише, за качество и безопасность
                                        рекламируемых товаров, работ, услуг, проводимых мероприятий лежит на Рекламодателе.
                                    </li>
                                    <li>
                                        В случае недоступности сервиса "PlPo" более 72 часов, длительность размещения афиш
                                        увеличивается на фактическое время простоя или осущетвляется возврат средств за
                                        размещенные в период простоя афиши.
                                    </li>


                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>

                        <v-expansion-panel>
                            <v-expansion-panel-title>11. Соблюдение законодательства о рекламе</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Публикуя афишу Рекламодатель соглашается с необходимостью соблюдения требований
                                        <router-link to="/info/adver">закона РФ "О рекламе" </router-link>.
                                    </li>
                                    <li>
                                 
                                        Ответственность за соблюдение требований <router-link to="/info/adver">закона РФ "О
                                            рекламе" </router-link> лежит на Рекламодателе.

                               
                                    </li>
                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>12. Защита авторских прав</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Сервис "PlPo" придерживается политики нулевой терпимости к нарушению авторских прав.
                                    </li>
                                    <li>
                                        Ответственность за нарушения авторских прав при публикация афиши лежит на
                                        Рекламодателе.
                                    </li>
                                    <li>
                                        В случае обнаружения нарушения авторских прав при публикации афиши, афиша удаляется
                                        немедленно.
                                    </li>




                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>13. Политика конфиденциальности и защита персональных
                                данных</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        В афише не должны содержаться персональные данные, не связанные с рекламируемым
                                        событием, мероприятием.
                                    </li>
                                    <li>
                                        Сервис "PlPo" придерживается следующих правил <router-link
                                            to="/info/personal"><b>"Политики конфиденциальности и защите персональных
                                                данных"</b></router-link> .
                                    </li>


                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>14.Соблюдение иных законодательных актов</v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        Содержание и публикация афиши не должны нарушать иных законодательных актов
                                        Российской Федерации.
                                    </li>



                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>
                        <v-expansion-panel>
                            <v-expansion-panel-title>15. Тестовый режим работы приложения </v-expansion-panel-title>
                            <v-expansion-panel-text>

                                <ul>
                                    <li>
                                        В период тестового режима работы приложение доступность ресурса не гарантирована,
                                        возможны сбои в работе и потеря данных.
                                    </li>
                                    <!-- <li>
                                        Афиши, размещенные бесплатно, показываются только до 31.12.23, вне зависимости от
                                        сроков их создания и продления.
                                    </li> -->
                                    <li>
                                        Работают не все заявленные функции.
                                    </li>
                                    <li>
                                        Пользуясь сервисом "PlPo" в тестовом режиме, пользователь соглашается с возможной
                                        неработоспособностью сервиса.
                                    </li>



                                </ul>
                            </v-expansion-panel-text>
                        </v-expansion-panel>

                    </v-expansion-panels>

                </div>


            </v-col>

        </v-row>

    </v-container>
</template>

<style lang="scss" scoped>
.v-expansion-panel-title {
    font-weight: 500;
}
</style>